
/* Class = "NSButtonCell"; title = "Nincs ikon"; ObjectID = "616"; */
"616.title" = "Nincs ikon";

/* Class = "NSButtonCell"; title = "Ezt az ikont:"; ObjectID = "617"; */
"617.title" = "Ezt az ikont:";

/* Class = "NSBox"; title = "Box"; ObjectID = "652"; */
"652.title" = "Box";

/* Class = "NSButtonCell"; title = "Ikon választása..."; ObjectID = "665"; */
"665.title" = "Ikon választása...";

/* Class = "NSTextFieldCell"; title = "Profil:"; ObjectID = "666"; */
"666.title" = "Profil:";

/* Class = "NSTextFieldCell"; title = "Név:"; ObjectID = "668"; */
"668.title" = "Név:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "669"; */
"669.title" = "Radio";
